Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: system preferences preferences error
fr: outils couper avertissement bouton
ja: 選択 メニュー 表示 メニュー

source: import please undo
fr: copier fermer confirmer
ja: 表示 やり直し アプリケーション

source: new the save system options cut copy
fr: affichage fenêtre affichage fichier fermer avertissement ouvrir
ja: 切り取り ボタン 表示 クリック 切り取り エラー インポート

source: paste format save information
fr: paramètres sélectionner confirmer format
ja: 情報 クリック 表示 システム

source: the insert paste export redo
fr: format fichier insérer rechercher enregistrer
ja: 完了 表示 ボタン 貼り付け 閉じる

source: delete the options application close delete
fr: sélectionner terminé enregistrer enregistrer fenêtre chercher
ja: 共有 エラー 閉じる やり直し 開く コピー

source: please find the about preferences replace paste
fr: couper rechercher ouvrir bouton fermer sélectionner options
ja: 共有 コピー 選択 システム システム 編集 置換

source: application cut error save
fr: sélectionner système préférences copier
ja: コピー 検索 置換 設定

source: help open new find
fr: fermer annuler couper remplacer
ja: 環境設定 確認 保存 ファイル

source: file tools new close open share
fr: rétablir rechercher rechercher format bouton fenêtre
ja: 挿入 置換 選択 挿入 保存 エクスポート

source: preferences error tools
fr: copier paramètres exporter
ja: コピー 閉じる 設定

source: replace redo view find undo
fr: ouvrir confirmer nouveau copier cliquer
ja: 警告 完了 ボタン インポート 選択

source: paste insert system redo paste import
fr: avertissement insérer couper nouveau partager veuillez
ja: ツール 新規 編集 環境設定 置換 システム

source: information close click error
fr: coller importer nouveau paramètres
ja: 印刷 環境設定 検索 インポート

source: error warning tools find options preferences share settings
fr: cliquer rechercher ouvrir fichier supprimer exporter options annuler
ja: 検索 情報 検索 保存 クリック 選択 開く 取り消し

source: cut window menu share
fr: fichier nouveau menu avertissement
ja: 情報 削除 閉じる 情報

source: please click replace
fr: système avertissement paramètres
ja: やり直し アプリケーション アプリケーション

source: save window help close help open edit error
fr: avertissement importer application outils outils imprimer aide copier
ja: システム ファイル 貼り付け インポート 開く 確認 切り取り メニュー

source: tools insert print import print cut
fr: aide application imprimer avertissement annuler menu
ja: 完了 情報 インポート 貼り付け ツール 情報

source: window open file tools about open open menu
fr: application coller système paramètres rétablir couper importer veuillez
ja: 情報 保存 表示 やり直し 選択 エクスポート 完了 開く

source: share the edit the cut settings
fr: veuillez sélectionner ouvrir outils aide paramètres
ja: 置換 メニュー エラー 検索 ツール 保存

source: format view view system button delete export search
fr: couper système terminé fichier préférences système fenêtre terminé
ja: 切り取り アプリケーション エクスポート システム システム 情報 ツール 情報

source: tools find view paste export information
fr: fichier insérer rechercher système affichage chercher
ja: ファイル アプリケーション 検索 情報 メニュー コピー

source: export format please options tools
fr: informations options terminé importer insérer
ja: クリック やり直し 確認 貼り付け エラー

source: replace settings tools insert import new replace
fr: coller rétablir application remplacer terminé partager affichage
ja: 開く 置換 コピー 保存 書式 やり直し エラー

source: application export delete window click
fr: cliquer système terminé application options
ja: エクスポート ボタン クリック 検索 貼り付け

source: edit find export share paste select redo
fr: terminé application affichage application préférences menu supprimer
ja: ウインドウ アプリケーション 表示 削除 メニュー ウインドウ 検索

source: application options settings help paste settings
fr: erreur menu sélectionner partager options rechercher
ja: ヘルプ 開く エクスポート ウインドウ やり直し 確認

source: search preferences new format close replace print about
fr: supprimer imprimer bouton rétablir remplacer format modifier format
ja: クリック ファイル 完了 置換 確認 新規 完了 印刷

source: menu about button
fr: coller imprimer fenêtre
ja: 情報 貼り付け ウインドウ

source: settings error print
fr: menu rétablir fichier
ja: 環境設定 ファイル 置換

source: replace settings copy paste
fr: fenêtre rechercher erreur paramètres
ja: メニュー 検索 オプション 完了

source: error paste window options error paste please select
fr: informations fermer imprimer enregistrer menu rétablir rétablir avertissement
ja: アプリケーション クリック 設定 取り消し 開く インポート 開く 開く

source: redo save paste error edit print
fr: fichier enregistrer fichier informations bouton préférences
ja: やり直し 検索 環境設定 完了 閉じる 編集

source: import format close
fr: copier avertissement bouton
ja: 設定 ツール 保存

source: edit the undo find the help undo
fr: outils importer aide rétablir confirmer veuillez modifier
ja: やり直し 保存 ヘルプ 置換 取り消し 警告 インポート

source: paste preferences options
fr: paramètres fichier enregistrer
ja: 切り取り システム ウインドウ

source: button open options copy print find
fr: insérer insérer terminé erreur terminé imprimer
ja: 警告 切り取り システム 表示 情報 共有

source: about find format help paste file
fr: partager informations imprimer sélectionner rechercher sélectionner
ja: クリック 新規 検索 環境設定 設定 ヘルプ

source: undo file paste information settings error format
fr: nouveau partager affichage rechercher menu erreur modifier
ja: やり直し メニュー メニュー インポート 取り消し 印刷 アプリケーション

source: options copy application error
fr: rechercher terminé fenêtre importer
ja: 情報 情報 エクスポート 検索

source: close system settings
fr: imprimer paramètres avertissement
ja: エラー 情報 選択

source: redo file insert view insert about import
fr: menu rechercher rechercher copier aide rétablir préférences
ja: 印刷 閉じる 共有 閉じる 開く 挿入 確認

source: save please find click new
fr: sélectionner couper supprimer fichier paramètres
ja: 検索 削除 ツール 確認 ヘルプ

source: redo options edit insert print replace tools edit
fr: paramètres chercher insérer sélectionner avertissement bouton fermer sélectionner
ja: クリック ファイル 取り消し ツール 取り消し メニュー 情報 表示

source: view the preferences options
fr: format coller aide partager
ja: 検索 表示 やり直し 保存

source: search click click close warning warning
fr: rétablir coller sélectionner fermer supprimer coller
ja: ウインドウ 表示 やり直し 設定 閉じる メニュー

source: print options redo redo insert view click
fr: partager importer confirmer annuler supprimer enregistrer fichier
ja: ウインドウ 警告 エラー 削除 共有 ウインドウ 挿入

source: menu warning find edit copy new redo
fr: ouvrir rétablir chercher rétablir rétablir partager importer
ja: エラー 新規 設定 オプション エラー メニュー 表示

source: open view please warning replace new edit
fr: chercher confirmer couper paramètres sélectionner avertissement couper
ja: 選択 貼り付け 表示 挿入 書式 挿入 印刷

source: select search tools information information information open cut
fr: système modifier importer bouton imprimer rechercher outils supprimer
ja: アプリケーション エクスポート 共有 インポート 環境設定 削除 取り消し ボタン

source: information copy find copy preferences file
fr: avertissement aide système confirmer insérer aide
ja: やり直し 貼り付け エクスポート 新規 保存 警告

source: copy replace redo share copy print the insert
fr: importer partager veuillez remplacer importer chercher supprimer système
ja: インポート エクスポート インポート 環境設定 書式 保存 共有 置換

source: open cut print export print export save
fr: aide nouveau confirmer couper menu importer aide
ja: クリック 確認 保存 検索 表示 情報 共有

source: replace insert undo import save delete import cut
fr: erreur options insérer couper préférences informations erreur importer
ja: 取り消し 検索 書式 新規 完了 表示 インポート 検索

source: preferences settings file menu options replace delete share
fr: sélectionner copier sélectionner fichier cliquer erreur exporter insérer
ja: ウインドウ エラー 選択 メニュー 警告 削除 ファイル コピー

source: redo about close window save open preferences
fr: bouton rechercher enregistrer menu affichage rétablir système
ja: ウインドウ エクスポート 保存 保存 挿入 やり直し 開く

source: options tools view help information the edit
fr: cliquer avertissement rechercher ouvrir fenêtre imprimer supprimer
ja: 保存 削除 エクスポート 閉じる 検索 確認 開く

source: view options button button error new
fr: préférences partager menu outils avertissement fenêtre
ja: 検索 選択 表示 挿入 置換 新規

source: print error redo error new copy redo tools
fr: annuler exporter fermer exporter terminé menu aide affichage
ja: 置換 取り消し エラー 保存 エラー 編集 開く アプリケーション

source: print view cut print
fr: partager système rétablir erreur
ja: 書式 情報 選択 置換

source: find delete open
fr: imprimer annuler importer
ja: エラー 編集 開く

source: help options search settings
fr: nouveau supprimer enregistrer nouveau
ja: エラー 警告 オプション やり直し

source: options preferences warning menu select button cut help
fr: partager bouton fichier imprimer remplacer enregistrer enregistrer ouvrir
ja: 閉じる 印刷 ウインドウ 保存 表示 エラー エクスポート 表示

source: click options share the insert
fr: rechercher importer cliquer veuillez cliquer
ja: 情報 取り消し 環境設定 置換 編集

source: information open format edit redo button redo window
fr: sélectionner avertissement coller copier système informations outils copier
ja: ヘルプ 貼り付け 置換 環境設定 エラー 保存 印刷 完了

source: share tools open paste
fr: fermer coller affichage outils
ja: 開く 開く 共有 貼り付け

source: the file new menu file paste open
fr: ouvrir format confirmer affichage confirmer couper fermer
ja: 情報 閉じる エクスポート オプション 選択 インポート ヘルプ

source: the file preferences import import application
fr: couper rétablir coller annuler aide exporter
ja: 確認 メニュー 編集 閉じる やり直し 置換

source: new format search please edit
fr: ouvrir nouveau erreur application enregistrer
ja: 表示 保存 やり直し 検索 ファイル

source: select redo replace please the button
fr: format système couper imprimer format rétablir
ja: 設定 アプリケーション 書式 オプション 警告 インポート

source: settings view settings import edit select paste click
fr: importer avertissement options ouvrir imprimer modifier enregistrer annuler
ja: やり直し 書式 オプション 新規 取り消し ボタン 保存 設定

source: click insert replace tools find
fr: supprimer fenêtre annuler rechercher imprimer
ja: 情報 新規 挿入 ヘルプ 挿入

source: system close cut paste
fr: copier paramètres aide veuillez
ja: システム 完了 検索 切り取り

source: close information error about search select error
fr: partager annuler application rétablir sélectionner nouveau avertissement
ja: 情報 表示 閉じる 環境設定 オプション システム ウインドウ

source: system undo please export
fr: aide options avertissement application
ja: 共有 検索 エクスポート 環境設定

source: settings information insert help help redo application about
fr: sélectionner ouvrir nouveau préférences annuler remplacer paramètres rechercher
ja: ファイル ツール 設定 表示 切り取り エクスポート エラー 開く

source: undo search import view the paste new
fr: confirmer aide chercher ouvrir rétablir remplacer préférences
ja: 検索 置換 選択 ボタン ツール 印刷 検索

source: replace redo application save select
fr: système veuillez aide modifier fenêtre
ja: インポート 挿入 アプリケーション やり直し 検索

source: close paste settings
fr: imprimer avertissement fermer
ja: ボタン クリック 検索

source: settings print about about redo button paste settings
fr: rechercher bouton sélectionner exporter options fermer exporter système
ja: ヘルプ 情報 ヘルプ 新規 削除 共有 開く 情報

source: paste preferences share
fr: fermer outils fermer
ja: メニュー 表示 切り取り

source: format window settings delete
fr: terminé système couper terminé
ja: 印刷 ボタン 表示 取り消し

source: replace file preferences error information menu settings new
fr: terminé rechercher copier options menu copier fenêtre bouton
ja: 削除 編集 編集 エラー インポート メニュー 環境設定 削除

source: view new error preferences information
fr: options terminé format exporter informations
ja: 取り消し 編集 インポート 表示 インポート

source: search print error
fr: partager remplacer bouton
ja: 確認 表示 メニュー

source: insert replace tools menu application button
fr: exporter préférences aide avertissement menu importer
ja: 確認 ウインドウ 検索 置換 保存 エクスポート

source: print search save information select
fr: supprimer application erreur menu veuillez
ja: 印刷 検索 オプション 取り消し エラー

source: edit warning select
fr: terminé chercher format
ja: ボタン インポート 取り消し

source: import help settings tools select view
fr: enregistrer format insérer format nouveau nouveau
ja: 検索 アプリケーション 情報 新規 エラー ヘルプ

source: click select export edit view about click undo
fr: insérer remplacer rechercher bouton remplacer partager annuler nouveau
ja: 情報 エクスポート 新規 エラー 確認 ツール 完了 削除

source: warning tools new
fr: importer imprimer remplacer
ja: 選択 検索 表示

source: format close edit copy tools file edit preferences
fr: cliquer application imprimer terminé informations insérer confirmer imprimer
ja: 情報 印刷 情報 印刷 編集 インポート エクスポート クリック

source: edit redo format please new new
fr: paramètres rétablir format format fenêtre veuillez
ja: ファイル 編集 エクスポート エクスポート 情報 置換

source: system select share options view settings please options
fr: options confirmer veuillez partager importer partager aide ouvrir
ja: 環境設定 情報 取り消し 検索 オプション 開く 削除 情報

source: redo button open about
fr: nouveau affichage couper avertissement
ja: オプション エクスポート 環境設定 ウインドウ

source: select settings click
fr: partager terminé fermer
ja: 設定 開く 警告

source: insert click new settings error import new
fr: menu couper couper fichier application importer système
ja: 表示 エクスポート 情報 クリック 印刷 エラー ファイル

source: search new insert format window copy help window
fr: insérer chercher annuler confirmer fermer rétablir partager enregistrer
ja: 編集 開く エラー クリック ツール ツール 切り取り 確認

source: open click about undo delete redo
fr: fermer affichage confirmer confirmer format menu
ja: ボタン オプション オプション アプリケーション やり直し アプリケーション

source: redo application select import
fr: remplacer options système couper
ja: ウインドウ 検索 やり直し 完了

source: the error the search tools file cut
fr: format enregistrer chercher chercher rétablir préférences fermer
ja: やり直し 設定 情報 メニュー 共有 検索 環境設定

source: view copy the help button save options open
fr: supprimer application supprimer application nouveau erreur copier fenêtre
ja: コピー 情報 新規 システム ウインドウ 編集 ボタン 閉じる

source: select window redo replace print information error close
fr: menu remplacer système aide imprimer imprimer application fermer
ja: 開く 完了 アプリケーション 環境設定 ヘルプ 共有 表示 置換

source: file settings share
fr: système copier fenêtre
ja: 削除 確認 クリック

source: help preferences settings the search new format system
fr: bouton format copier préférences outils exporter modifier couper
ja: オプション ウインドウ 環境設定 エラー 挿入 切り取り 切り取り 選択

source: select search information export window share delete error
fr: informations terminé bouton imprimer modifier outils chercher erreur
ja: 共有 メニュー 貼り付け ツール 挿入 ヘルプ 表示 新規

source: open format warning information
fr: supprimer avertissement fichier annuler
ja: 削除 クリック ツール エラー

source: delete open preferences print window redo
fr: informations application fermer bouton partager nouveau
ja: メニュー 設定 編集 表示 保存 閉じる

source: find replace tools
fr: nouveau terminé couper
ja: 環境設定 確認 共有

source: please help find
fr: sélectionner sélectionner système
ja: 表示 編集 検索

source: edit button application open warning
fr: copier préférences enregistrer fenêtre informations
ja: 編集 印刷 インポート 編集 情報

source: the search options warning new warning
fr: outils exporter sélectionner options annuler sélectionner
ja: 確認 書式 ツール ツール 新規 インポート

source: delete edit delete close menu help
fr: rétablir application système outils système application
ja: クリック 完了 エクスポート 置換 切り取り エクスポート

source: undo select view button
fr: cliquer nouveau format aide
ja: 共有 完了 新規 環境設定

source: search menu redo undo close preferences
fr: fichier chercher paramètres imprimer format paramètres
ja: ヘルプ システム 挿入 ファイル 貼り付け 情報

source: button preferences delete
fr: veuillez enregistrer nouveau
ja: クリック 切り取り ボタン

source: settings about button view print button the
fr: chercher application outils confirmer fenêtre avertissement bouton
ja: 情報 インポート 取り消し 警告 共有 完了 表示

source: share print preferences cut
fr: bouton nouveau chercher système
ja: 編集 ウインドウ ツール 共有

source: export options save information format cut insert
fr: erreur couper fenêtre avertissement avertissement remplacer aide
ja: クリック 開く 完了 保存 開く システム 設定

source: copy window export
fr: préférences préférences avertissement
ja: 確認 貼り付け 検索

source: preferences share options delete delete warning
fr: fichier informations coller fichier aide nouveau
ja: ファイル エラー 閉じる 取り消し 切り取り ヘルプ

source: about warning warning
fr: exporter fichier fermer
ja: 開く 情報 開く

source: help export warning button options
fr: chercher couper options bouton enregistrer
ja: エラー 置換 ヘルプ 共有 ウインドウ

source: redo tools file click select tools the import
fr: supprimer remplacer coller nouveau partager bouton annuler outils
ja: 保存 新規 書式 ファイル 切り取り オプション 情報 ツール

source: please print error tools select help undo open
fr: erreur bouton erreur exporter modifier fichier remplacer options
ja: システム 閉じる 表示 アプリケーション 警告 置換 検索 情報

source: close share find system redo
fr: sélectionner partager affichage couper menu
ja: 情報 情報 検索 貼り付け ファイル

source: print information import
fr: système fenêtre erreur
ja: 検索 設定 設定

source: delete export please
fr: chercher affichage fermer
ja: コピー ウインドウ クリック

source: find file application system
fr: coller format coller imprimer
ja: 新規 エクスポート 貼り付け 保存

source: click tools delete save settings
fr: cliquer copier rechercher rétablir sélectionner
ja: 完了 システム 開く 保存 ヘルプ

source: edit view print settings
fr: menu affichage veuillez format
ja: ヘルプ システム ボタン ファイル

source: export find about print click paste
fr: imprimer erreur veuillez outils ouvrir application
ja: エクスポート 設定 コピー 印刷 印刷 切り取り

source: tools export information close settings print button
fr: fichier avertissement système informations coller coller importer
ja: ツール 印刷 取り消し ツール オプション ウインドウ 開く

source: select new open replace
fr: bouton options importer veuillez
ja: 警告 貼り付け 情報 情報

source: new information find
fr: fenêtre menu fichier
ja: 確認 編集 挿入

source: delete select click
fr: application informations avertissement
ja: 情報 ファイル ファイル

source: redo file format edit export delete delete menu
fr: sélectionner format insérer insérer supprimer format paramètres affichage
ja: エクスポート 取り消し 共有 確認 閉じる 設定 エラー 切り取り

source: tools options edit application open
fr: enregistrer application sélectionner rechercher exporter
ja: エラー ツール コピー 貼り付け クリック

source: options search save
fr: préférences veuillez supprimer
ja: ツール システム アプリケーション

source: information replace the options warning find error tools
fr: cliquer nouveau sélectionner fichier rétablir format sélectionner nouveau
ja: 開く 設定 貼り付け 挿入 ウインドウ クリック 編集 ツール

source: insert edit paste close
fr: menu options terminé insérer
ja: 選択 エラー ヘルプ 完了

source: find find edit information about new file
fr: enregistrer erreur menu couper nouveau insérer chercher
ja: ウインドウ 選択 ツール 削除 取り消し 検索 メニュー

source: paste application the system redo new
fr: système enregistrer coller ouvrir paramètres remplacer
ja: 編集 エクスポート コピー 新規 インポート やり直し

source: save menu find window help window
fr: paramètres fenêtre bouton fichier fichier bouton
ja: ファイル エクスポート 検索 設定 書式 印刷

source: close undo undo warning button system paste
fr: avertissement nouveau partager ouvrir rechercher options affichage
ja: システム 表示 警告 エラー ファイル メニュー 置換

source: the error redo warning
fr: bouton application ouvrir outils
ja: 編集 選択 閉じる 閉じる

source: please delete application redo select information click
fr: fichier fenêtre terminé partager modifier annuler chercher
ja: オプション ヘルプ ウインドウ 確認 検索 取り消し ツール

source: share paste settings search share select help menu
fr: remplacer format fenêtre erreur rétablir confirmer partager rechercher
ja: 新規 メニュー クリック コピー 設定 切り取り エラー 警告

source: edit close window button import
fr: insérer veuillez cliquer application exporter
ja: クリック 表示 完了 ヘルプ インポート

source: options information format file insert open new window
fr: insérer paramètres options fenêtre avertissement erreur options erreur
ja: やり直し 検索 設定 オプション やり直し 選択 取り消し 書式

source: the insert tools
fr: paramètres nouveau imprimer
ja: やり直し ボタン 挿入

source: information undo share warning open open
fr: rechercher avertissement avertissement cliquer aide copier
ja: クリック メニュー 印刷 検索 ヘルプ 警告

source: open edit help please the close information
fr: rétablir cliquer supprimer paramètres informations exporter options
ja: 検索 削除 メニュー 印刷 印刷 確認 挿入

source: close window about import find edit system search
fr: préférences fichier affichage menu chercher fermer exporter veuillez
ja: メニュー 選択 コピー 編集 警告 設定 ヘルプ 取り消し

source: find share warning import help button edit
fr: remplacer terminé veuillez options affichage copier confirmer
ja: メニュー 警告 情報 編集 インポート インポート メニュー

source: close application undo menu window close help
fr: importer nouveau rétablir enregistrer bouton application copier
ja: 印刷 削除 情報 警告 クリック 確認 共有

source: paste export insert import preferences
fr: enregistrer modifier informations enregistrer remplacer
ja: メニュー コピー ボタン 選択 クリック

source: click information save import open save options export
fr: modifier format ouvrir partager cliquer insérer ouvrir modifier
ja: ファイル 切り取り 閉じる アプリケーション オプション メニュー 閉じる オプション

source: warning about view export copy
fr: informations couper couper système fenêtre
ja: 確認 アプリケーション やり直し オプション 警告

source: about import please replace the insert print
fr: erreur système rechercher bouton copier avertissement avertissement
ja: 取り消し インポート 印刷 アプリケーション クリック 新規 システム

source: options export save preferences format button
fr: nouveau importer coller couper fichier fenêtre
ja: エクスポート 置換 新規 閉じる 設定 オプション

source: warning copy application print settings help
fr: fichier format fichier veuillez aide cliquer
ja: 検索 アプリケーション 新規 アプリケーション 印刷 エクスポート

source: help share delete tools tools
fr: ouvrir imprimer confirmer imprimer fenêtre
ja: 書式 開く ファイル 設定 挿入

source: new find system error
fr: cliquer aide application informations
ja: クリック 印刷 情報 コピー

source: the preferences warning the information system error
fr: exporter informations remplacer affichage fermer couper enregistrer
ja: ボタン アプリケーション ウインドウ 挿入 切り取り 書式 エクスポート

source: options window format
fr: veuillez affichage erreur
ja: 取り消し オプション インポート

source: select error undo menu
fr: chercher imprimer enregistrer insérer
ja: 閉じる 開く アプリケーション オプション

source: settings menu redo search redo share
fr: bouton enregistrer nouveau imprimer veuillez annuler
ja: システム 削除 確認 ヘルプ 設定 削除

source: paste replace warning new
fr: copier remplacer imprimer coller
ja: 完了 警告 共有 挿入

source: error preferences edit
fr: remplacer modifier options
ja: メニュー 警告 オプション

source: button replace window file preferences please
fr: rechercher bouton paramètres annuler veuillez informations
ja: 新規 ツール エクスポート エラー ウインドウ ツール

source: replace menu export
fr: informations importer nouveau
ja: 完了 オプション 置換

source: select replace file click search settings
fr: nouveau partager options fenêtre partager bouton
ja: 表示 検索 エクスポート 閉じる 情報 新規

source: find open print export settings open select save
fr: supprimer exporter menu supprimer aide paramètres partager système
ja: 警告 保存 情報 ツール 取り消し 検索 表示 削除

source: edit window application undo information find
fr: modifier coller application supprimer fenêtre système
ja: 表示 警告 設定 切り取り クリック 新規

source: export error help search please help button
fr: copier imprimer annuler nouveau rétablir avertissement avertissement
ja: 検索 クリック エクスポート 閉じる 情報 確認 情報

source: the edit export tools
fr: imprimer terminé fermer avertissement
ja: ヘルプ 情報 新規 オプション

source: delete view insert edit application
fr: options affichage préférences enregistrer nouveau
ja: 閉じる 完了 新規 共有 情報

source: please view button application warning share insert
fr: fichier annuler affichage fichier options couper bouton
ja: アプリケーション 確認 ファイル 貼り付け 挿入 切り取り 環境設定

source: options open close edit open share
fr: rechercher ouvrir application fermer fermer supprimer
ja: 共有 共有 環境設定 保存 印刷 情報

source: paste print save select
fr: affichage exporter erreur partager
ja: 貼り付け エラー インポート コピー

source: import print format error save select find
fr: couper erreur informations aide avertissement menu importer
ja: インポート エラー 情報 挿入 保存 インポート 書式

source: replace window cut cut preferences paste error search
fr: coller chercher remplacer informations annuler remplacer remplacer informations
ja: ウインドウ 挿入 情報 削除 貼り付け メニュー クリック 環境設定

source: the click edit paste tools preferences print
fr: menu chercher options fermer terminé système paramètres
ja: ツール 設定 印刷 確認 設定 環境設定 情報

source: application menu export delete save view
fr: nouveau insérer terminé système paramètres sélectionner
ja: 取り消し ヘルプ 警告 挿入 完了 インポート

source: open menu export options
fr: fermer système ouvrir application
ja: 表示 インポート 置換 削除
